{
  "curadores": [
    {
      "desc": "Sérgio Spagnuolo é jornalista, fundador e editor da agência de jornalismo de dados Volt Data Lab, além de mestre em Relações Internacionais e Direitos Humanos pela PUC-SP e colaborador do site de checagem Aos Fatos. Paulistano não praticante, divide seu tempo entre São Paulo, Curitiba e Rio de Janeiro. Em 2016, foi fellow do Tow-Knight Center for Entrepreneurial Journalism, um programa de empreendedorismo para jornalistas, em Nova York. Já atuou pelas as agências Reuters e Mergermarket, publicou nas revistas AméricaEconomia, Época Negócios IstoÉ Dinheiro e Capital Aberto, entre outras, e colaborou com os portais piauí, Yahoo News, Jota Estadao.com, UOL e Último Segundo. Também trabalhou no Programa das Nações Unidas para o Desenvolvimento (PNUD), como oficial de comunicação do Centro Mundial para o Desenvolvimento Sustentável (Centro RIO+).", 
      "empresa": "Volt Data Lab", 
      "link": "www.voltdata.info", 
      "nome": "Sérgio Spagnuolo", 
      "twitter": "sergiospagnuolo"
    }, 
    {
      "desc": "Renata é graduada em Jornalismo e atualmente cursa Estatística na Universidade de São Paulo. Já viveu na Espanha, Portugal e EUA, escrevendo para agências de notícias e revistas de viagem. No Volt, une seu ofício antigo à nova empreitada no universo dos dados. Após ter sido selecionada para nosso programa de bolsas em setembro de 2017, agora atua como colaboradora regular da agência, especialmente em análise e organização de dados.", 
      "empresa": "Volt Data Lab", 
      "link": "www.voltdata.info", 
      "nome": "Renata Hirota", 
      "twitter": "renata_mh"
    }, 
    {
      "desc": "Especialista em planejamento e estruturação de tecnologias, recursos e outras capacidades adequadas aos projetos. Também atua como consultor independente, especialista em processos e sistemas de gestão empresarial com foco na estruturação de bancos de dados, há 15 anos em diversas áreas da TI, passando por infraestrutura, gestão de projetos (PMO) e implementação de sistemas empresariais (do cabo ao código, literalmente). Paulistano radicado em Santa Catarina, programador autodidata (uma relação de amor e ódio com códigos), fissurado por ciência, tecnologia e, claro, dados. No Volt, é o cara por trás das capacidades tecnlógicas da agência. ", 
      "empresa": "Volt Data Lab", 
      "link": "www.voltdata.info", 
      "nome": "Felippe Mercurio", 
      "twitter": "ztock"
    }, 
    {
      "desc": "Gabriela Caesar é jornalista formada pela PUC-Rio e aspirante a cientista de dados. Atualmente, trabalha na equipe de dados do G1. Estuda Python nas horas vagas por acreditar que a tecnologia tem potencial para ajudar o jornalismo. Em agosto de 2017, lançou o site Plenário [www.projetoplenario.com], que mostra como os senadores votaram em proposições de relevância nacional.", 
      "empresa": "G1 ", 
      "link": "www.gabrielacaesar.com", 
      "nome": "Gabriela Caesar", 
      "twitter": "gabrielacaesar"
    }
  ], 
  "edicao": "1, março 2018", 
  "headline": "DDJBR", 
  "listaddj": [
    {
      "data": "03/03/2018", 
      "desc": "O Governo Temer não atualiza diversas informações do Portal da Transparência há pelo menos quatro meses. Lançado pela Controladoria Geral da União (CGU) em 2004 \"para assegurar a boa e correta aplicação dos recursos públicos\", o portal disponibiliza dados como gastos do Governo com programas, como o Bolsa Família, transferências de recursos para os Estados e Municípios, gastos diretos do Governo e remuneração de todos os servidores.", 
      "headline": "Portal de Transparência do Governo não atualiza dados desde novembro", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "https://brasil.elpais.com/brasil/2018/03/02/politica/1520016131_284875.html", 
      "reporteres": "Marina Rossi", 
      "tag": "dads abertos", 
      "veiculo": "El País"
    }, 
    {
      "data": "25/02/2018", 
      "desc": "Especial revela mudanças no perfil deste crime nos últimos 10 anos na região metropolitana de São Paulo. Role a tela para ler a reportagem ou explore o mapa para conferir a situação em um local de seu interesse.", 
      "headline": "Em queda, roubos de carros migram para a periferia", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "http://infograficos.estadao.com.br/cidades/roubos-de-carros-grande-sao-paulo/", 
      "reporteres": "Bruno Ribeiro e Marco Antônio Carvalho (Reportagem), Carlos Marin e Stefano Wrobleski (Tratamento de dados),  Ariel Tonglet (Design e desenvolvimento)", 
      "tag": "segurança", 
      "veiculo": "O Estado de S.Paulo"
    }, 
    {
      "data": "24/02/2018", 
      "desc": "Até agora, desfile da Tuiuti teve 26% mais repercussão do que ação militar no Rio; intervenção faz diminuir polarização Lula-Bolsonaro nas redes", 
      "headline": "No Twitter, vampiro cola mais em Temer do que intervenção", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "http://piaui.folha.uol.com.br/c/tes/", 
      "reporteres": "Fabio Malini", 
      "tag": "redes-sociais", 
      "veiculo": "Revista piauí"
    }, 
    {
      "data": "23/02/2018", 
      "desc": "Brasil já teve até 13 atletas participando dos jogos de inverno. No geral, medalhas se concentram entre países europeus. Veja em gráficos:", 
      "headline": "Os atletas brasileiros nas Olimpíadas de Inverno e a origem dos medalhistas", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "https://www.nexojornal.com.br/grafico/2018/02/23/Os-atletas-brasileiros-nas-Olimp%C3%ADadas-de-Inverno-e-a-origem-dos-medalhistas", 
      "reporteres": "Rodolfo Almeida e Gabriel Zanlorenssi", 
      "tag": "esportes", 
      "veiculo": "Nexo"
    }, 
    {
      "data": "23/02/2018", 
      "desc": "Uma medida adotada pelo governo do Rio na década de 1990 e acentuada ao longo dos anos levou a Polícia Militar a um colapso em sua organização hierárquica. Houve uma promoção desmedida de policiais ao posto de sargento e, na prática, a patente passou a ter mais homens do que seus subordinados, os soldados.", 
      "headline": "Após promoções sem concurso, PM do Rio tem mais chefes que soldados", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "https://www1.folha.uol.com.br/cotidiano/2018/02/apos-promocoes-sem-concurso-pm-do-rio-tem-mais-chefes-que-soldados.shtml?utm_source=facebook&utm_medium=social&utm_campaign=compfb", 
      "reporteres": "Rogério Pagnan e Daniel Mariani", 
      "tag": "segurança", 
      "veiculo": "Folha de S.Paulo"
    }, 
    {
      "data": "22/02/2018", 
      "desc": "Conselho Nacional de Política Criminal e Penitenciária recomenda que haja um agente para cada cinco presos nas unidades prisionais. Em 5 anos, pelo menos 594 agentes ficaram feridos nas prisões; 9 morreram. Carcereiros reclamam da falta de investimentos e relatam rotina de medo.", 
      "headline": "Brasil tem média de 7 presos por agente penitenciário; 19 estados descumprem limite recomendado", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "https://g1.globo.com/monitor-da-violencia/noticia/brasil-tem-media-de-7-presos-por-agente-penitenciario-19-estados-descumprem-limite-recomendado.ghtml?utm_source=facebook&utm_medium=social&utm_campaign=g1", 
      "reporteres": "Clara Velasco e Gabriela Caesar", 
      "tag": "segurança", 
      "veiculo": "G1"
    }, 
    {
      "data": "19/02/2018", 
      "desc": "Auxílio-moradia, auxílio-alimentação e auxílio-saúde não são os únicos itens a chamar a atenção nos contracheques dos juízes brasileiros. Quase 7 mil deles receberam em dezembro um total de R$ 211 milhões em pagamentos retroativos de benefícios e indenizações – uma média de R$ 30 mil por magistrado.", 
      "headline": "Juízes ganham R$ 211 milhões com ‘auxílios’ atrasados", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "http://politica.estadao.com.br/noticias/geral,juizes-ganham-r-211-mi-com-auxilios-atrasados,70002194402", 
      "reporteres": "Daniel Bramatti, Cecília do Lago e Marianna Holanda", 
      "tag": "judiciário", 
      "veiculo": "O Estado de S.Paulo"
    }, 
    {
      "data": "19/02/2018", 
      "desc": "Estimativas feitas pelo Ministério das Relações Exteriores indicam que mais de 1 milhão de brasileiros vivem nos EUA. Veja em gráficos.", 
      "headline": "Em que países vivem os brasileiros no exterior, segundo o Itamaraty", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "https://www.nexojornal.com.br/grafico/2018/02/16/Em-que-pa%C3%ADses-vivem-os-brasileiros-no-exterior-segundo-o-Itamaraty", 
      "reporteres": "Gabriel Zanlorenssi e Rodolfo Almeida", 
      "tag": "relações exteriores", 
      "veiculo": "Nexo"
    }, 
    {
      "data": "08/02/2018", 
      "desc": "A Polícia Federal apreendeu 4.525 kg de drogas nos aeroportos do Brasil em 2017 – o que equivale a cerca de 400 kg por mês. O volume é quase o dobro do registrado no ano anterior, quando foram retidos 2.272 kg de drogas. Os dados foram obtidos pelo G1 por meio da Lei de Acesso à Informação.", 
      "headline": "Número de apreensões de drogas em aeroportos do Brasil dobra em 2017", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "https://g1.globo.com/sp/sao-paulo/noticia/numero-de-apreensoes-de-drogas-em-aeroportos-do-brasil-dobra-em-2017.ghtml", 
      "reporteres": "Gabriela Caesar", 
      "tag": "drogas", 
      "veiculo": "G1"
    }, 
    {
      "data": "06/02/2018", 
      "desc": "No momento em que a agenda da bancada ruralista ganha força, a Repórter Brasil criou uma ferramenta para medir o comportamento dos deputados federais eleitos em 2014 nesse setor.", 
      "headline": "Ruralômetro", 
      "input_por": "Sérgio Spagnuolo", 
      "link": "https://ruralometro.reporterbrasil.org.br/", 
      "reporteres": "Ana Magalhães, Guilherme Zocchio, Piero Locatelli, Reinaldo Chaves e Thaís Lazzeri (Reportagem), Reinaldo Chaves e Piero Locatelli (Tratamento de Dados), entre outros", 
      "tag": "meio ambiente", 
      "veiculo": "Repórter Brasil"
    }, 
    {
      "data": "14/02/2018", 
      "desc": "Dos 81 senadores eleitos nas eleições de 2010 e 2014, cinco renunciaram, três morreram, dois foram cassados e outros 25 chegaram a se afastar do mandato. Desde então, 41 suplentes assumiram o cargo em algum momento da legislatura. Os dados são de um levantamento feito pelo G1.", 
      "headline": "41 suplentes de senadores assumiram mandato em algum momento da legislatura", 
      "input_por": "Gabriela Caesar", 
      "link": "https://g1.globo.com/politica/noticia/41-suplentes-de-senadores-assumiram-mandato-em-algum-momento-da-legislatura.ghtml", 
      "reporteres": "Gabriela Caesar", 
      "tag": "política", 
      "veiculo": "G1"
    }, 
    {
      "data": "25/02/2018", 
      "desc": "Nas eleições de 2014 – as primeiras desde a onda de protestos que marcou o ano anterior –, a taxa de abstenção foi a mais alta desde 1998. Parte significativa desse fenômeno não teve relação direta com revolta ou desencanto com a política, mas com um processo natural: o envelhecimento do eleitorado. Esse fator terá um peso ainda maior na votação deste ano.", 
      "headline": "Envelhecimento do eleitorado explica 1/4 da abstenção", 
      "input_por": "Gabriela Caesar", 
      "link": "http://politica.estadao.com.br/noticias/geral,envelhecimento-do-eleitorado-explica-14-da-abstencao,70002204016", 
      "reporteres": "Daniel Bramatti", 
      "tag": "eleições", 
      "veiculo": "O Estado de S.Paulo"
    }, 
    {
      "data": "19/01/2018", 
      "desc": "É de assustar a estatística sobre filiados a partidos no país da antipolítica: somam quase 17 milhões os brasileiros que MDB, PT, PSDB e congêneres relatam à Justiça serem seus membros. O susto vem de esse número, quando comparado ao eleitorado nacional, dar ao Brasil uma das maiores taxas de filiação partidária do mundo: 12%. É duas vezes maior do que a italiana, cinco vezes a alemã, seis a francesa, dez a britânica. São dados assombrosos. E assombrados: mortos vivem às pencas nos registros brasileiros.", 
      "headline": "Entre o assombro e a assombração", 
      "input_por": "Gabriela Caesar", 
      "link": "http://piaui.folha.uol.com.br/entre-o-assombro-e-a-assombracao/", 
      "reporteres": "José Roberto Toledo", 
      "tag": "eleições", 
      "veiculo": "Revista piauí"
    }, 
    {
      "data": "17/12/2017", 
      "desc": "Folhas de pagamento entregues este mês ao Conselho Nacional de Justiça (CNJ) por tribunais de todo o país mostram que, ao menos nas cortes estaduais, receber remunerações superiores ao teto constitucional é regra, não exceção. Levantamento do Núcleo de Dados do GLOBO, com base nas informações salariais divulgadas pela primeira vez pelo CNJ, aponta que, nos últimos meses, 71,4% dos magistrados dos Tribunais de Justiça (TJs) dos 26 estados e do Distrito Federal somaram rendimentos superiores aos R$ 33.763 pagos aos ministros do Supremo Tribunal Federal (STF) — valor estabelecido como máximo pela Constituição.", 
      "headline": "Com extras, 71% dos juízes do país recebem acima do teto de R$ 33 mil", 
      "input_por": "Gabriela Caesar", 
      "link": "https://oglobo.globo.com/brasil/com-extras-71-dos-juizes-do-pais-recebem-acima-do-teto-de-33-mil-22201981", 
      "reporteres": "Marlen Couto", 
      "tag": "judiciário", 
      "veiculo": "O Globo"
    }, 
    {
      "data": "27/02/2018", 
      "desc": "Para usar os aviões da Força Aérea as autoridades precisam respeitar algumas regras. As viagens devem se enquadrar em algum dos motivos previstos em um decreto de 2002, assinado pelo então presidente Fernando Henrique Cardoso: serviço, emergência médica ou segurança. Desde 2015, após um decreto de Dilma Rousseff, apenas chefes de poderes podem ir para o local de residência em voo particular. Ministros não podem usar o avião da FAB para voltar para casa. Eles precisam embarcar em um voo comercial, com passagem paga pelo Ministério. Mas sem transparência e fiscalização, fica fácil burlar as regras.", 
      "headline": "Ministros usam aviões da FAB no deslocamento para casa mesmo com decreto que proíbe benefício", 
      "input_por": "Gabriela Caesar", 
      "link": "http://cbn.globoradio.globo.com/media/audio/163549/ministros-usam-avioes-da-fab-no-deslocamento-para-.htm", 
      "reporteres": "Gabriela Echenique, Carolina Martins e Felipe Igreja", 
      "tag": "política", 
      "veiculo": "CBN"
    }, 
    {
      "data": "27/02/2018", 
      "desc": "O estado de São Paulo registrou 40.876 prisões em flagrante por tráfico de drogas em 2017, apontam dados da Secretaria da Segurança Pública (SSP) obtidos com exclusividade pela GloboNews por meio da Lei de Acesso à Informação (LAI). O montante representa média de uma prisão em flagrante de suspeitos de tráfico de drogas a cada 13 minutos.", 
      "headline": "São Paulo teve uma prisão em flagrante por tráfico a cada 13 minutos em 2017", 
      "input_por": "Gabriela Caesar", 
      "link": "https://g1.globo.com/sp/sao-paulo/noticia/sao-paulo-teve-uma-prisao-em-flagrante-por-trafico-a-cada-13-minutos-em-2017-aponta-ssp.ghtml", 
      "reporteres": "Adriana Perroni e Léo Arcoverde", 
      "tag": "são paulo", 
      "veiculo": "Globo News"
    }, 
    {
      "data": "15/02/2018", 
      "desc": "Quase 70% da população carcerária feminina do estado de São Paulo responde por tráfico de drogas, de acordo com levantamento da Secretaria de Estado da Administração Penitenciária (SAP-SP) obtido com exclusividade pela GloboNews por meio da Lei de Acesso à Informação. ", 
      "headline": "Duas em cada 3 mulheres presas no estado de SP respondem por tráfico de drogas", 
      "input_por": "Gabriela Caesar", 
      "link": "https://g1.globo.com/sp/sao-paulo/noticia/duas-em-cada-3-mulheres-presas-no-estado-de-sp-respondem-por-trafico-de-drogas.ghtml", 
      "reporteres": "Léo Arcoverde e Isabela Leite", 
      "tag": "são paulo", 
      "veiculo": "Globo News"
    }, 
    {
      "data": "22/02/2018", 
      "desc": "Apesar do direito de contratar 18 funcionários em seu gabinete, a vereadora paulistana Noemi Nonato (PR) pagou R$ 65 mil em 2017 para manter um site com informações de seu mandato. No início deste ano, porém, a última notícia publicada na página era de 23 de agosto.", 
      "headline": "Vereadores de São Paulo gastam verba com troféus e site desatualizado", 
      "input_por": "Gabriela Caesar", 
      "link": "https://www1.folha.uol.com.br/cotidiano/2018/02/vereadores-de-sao-paulo-gastam-verba-com-trofeus-e-site-desatualizado.shtml", 
      "reporteres": "Artur Rodrigues", 
      "tag": "são paulo", 
      "veiculo": "Folha de S.Paulo"
    }
  ]
}